Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: Could not confirm %@'s Bot Chat — not starting a new chat.
de: Der Bot-Chat von %@ konnte nicht bestätigt werden – es wird kein neuer Chat gestartet.
es: No se pudo confirmar el chat de bot de %@; no se iniciará un chat nuevo.
fr: Impossible de confirmer la discussion de bot de %@ : aucune nouvelle discussion n'est lancée.
id: Tidak dapat mengonfirmasi Obrolan Bot %@ — obrolan baru tidak dimulai.
it: Impossibile confermare la chat del bot %@: non verrà avviata una nuova chat.
ja: %@のボットチャットであることを確認できませんでした。新しいチャットは開始しません。
ko: %@의 봇 채팅인지 확인할 수 없어 새 채팅을 시작하지 않아요.
pl: Nie udało się potwierdzić czatu z botem %@ — nowy czat nie zostanie rozpoczęty.
pt_br: Não foi possível confirmar o Chat de Bot de %@ — um novo chat não será iniciado.
ru: Не удалось подтвердить чат с ботом %@ — новый чат не начат.
tr: %@ adlı botun Bot Sohbeti doğrulanamadı — yeni sohbet başlatılmıyor.
zh_hans: 无法确认 %@ 的 Bot Chat —— 不新建聊天。
zh_hant: 無法確認「%@」的機器人聊天，因此不會開始新聊天。

source: Could not create %@'s Bot Chat.
de: Der Bot-Chat von %@ konnte nicht erstellt werden.
es: No se pudo crear el chat de bot de %@.
fr: Impossible de créer la discussion de bot de %@.
id: Tidak dapat membuat Obrolan Bot %@.
it: Impossibile creare la chat del bot %@.
ja: %@のボットチャットを作成できませんでした。
ko: %@의 봇 채팅을 만들 수 없어요.
pl: Nie udało się utworzyć czatu z botem %@.
pt_br: Não foi possível criar o Chat de Bot de %@.
ru: Не удалось создать чат с ботом %@.
tr: %@ adlı botun Bot Sohbeti oluşturulamadı.
zh_hans: 无法创建 %@ 的 Bot Chat。
zh_hant: 無法建立「%@」的機器人聊天。

source: Could not title %@'s Bot Chat — not starting a new chat.
de: Der Bot-Chat von %@ konnte nicht benannt werden – es wird kein neuer Chat gestartet.
es: No se pudo poner título al chat de bot de %@; no se iniciará un chat nuevo.
fr: Impossible de donner un titre à la discussion de bot de %@ : aucune nouvelle discussion n'est lancée.
id: Tidak dapat memberi judul Obrolan Bot %@ — obrolan baru tidak dimulai.
it: Impossibile assegnare un titolo alla chat del bot %@: non verrà avviata una nuova chat.
ja: %@のボットチャットにタイトルを付けられませんでした。新しいチャットは開始しません。
ko: %@의 봇 채팅에 제목을 붙일 수 없어 새 채팅을 시작하지 않아요.
pl: Nie udało się nadać tytułu czatowi z botem %@ — nowy czat nie zostanie rozpoczęty.
pt_br: Não foi possível dar título ao Chat de Bot de %@ — um novo chat não será iniciado.
ru: Не удалось задать название чату с ботом %@ — новый чат не начат.
tr: %@ adlı botun Bot Sohbetine başlık verilemedi — yeni sohbet başlatılmıyor.
zh_hans: 无法为 %@ 的 Bot Chat 命名 —— 不新建聊天。
zh_hant: 無法為「%@」的機器人聊天命名，因此不會開始新聊天。

source: Could not open %@'s Bot Chat.
de: Der Bot-Chat von %@ konnte nicht geöffnet werden.
es: No se pudo abrir el chat de bot de %@.
fr: Impossible d'ouvrir la discussion de bot de %@.
id: Tidak dapat membuka Obrolan Bot %@.
it: Impossibile aprire la chat del bot %@.
ja: %@のボットチャットを開けませんでした。
ko: %@의 봇 채팅을 열 수 없어요.
pl: Nie udało się otworzyć czatu z botem %@.
pt_br: Não foi possível abrir o Chat de Bot de %@.
ru: Не удалось открыть чат с ботом %@.
tr: %@ adlı botun Bot Sohbeti açılamadı.
zh_hans: 无法打开 %@ 的 Bot Chat。
zh_hant: 無法打開「%@」的機器人聊天。

source: Couldn't prepare the GPT-Live call.
de: Der GPT-Live-Anruf konnte nicht vorbereitet werden.
es: No se pudo preparar la llamada de GPT-Live.
fr: Impossible de préparer l'appel GPT-Live.
id: Tidak dapat menyiapkan panggilan GPT-Live.
it: Impossibile preparare la chiamata GPT-Live.
ja: GPT-Liveの通話を準備できませんでした。
ko: GPT-Live 통화를 준비할 수 없어요.
pl: Nie udało się przygotować połączenia GPT-Live.
pt_br: Não foi possível preparar a chamada do GPT-Live.
ru: Не удалось подготовить звонок GPT-Live.
tr: GPT-Live araması hazırlanamadı.
zh_hans: 无法准备 GPT-Live 通话。
zh_hant: 無法準備 GPT-Live 通話。

source: GPT-Live didn't start the conversation. Try again.
de: GPT-Live hat die Unterhaltung nicht gestartet. Versuche es erneut.
es: GPT-Live no inició la conversación. Vuelve a intentarlo.
fr: GPT-Live n'a pas démarré la conversation. Réessayez.
id: GPT-Live tidak memulai percakapan. Coba lagi.
it: GPT-Live non ha avviato la conversazione. Riprova.
ja: GPT-Liveが会話を開始しませんでした。もう一度お試しください。
ko: GPT-Live가 대화를 시작하지 않았어요. 다시 시도하세요.
pl: GPT-Live nie rozpoczął rozmowy. Spróbuj ponownie.
pt_br: O GPT-Live não iniciou a conversa. Tente novamente.
ru: GPT-Live не начал разговор. Повторите попытку.
tr: GPT-Live konuşmayı başlatmadı. Yeniden deneyin.
zh_hans: GPT-Live 没有开始对话。请重试。
zh_hant: GPT-Live 沒有開始對話。請再試一次。

source: GPT-Live talks with the personality in this profile's SOUL.md. SOUL.md is sent to OpenAI with the conversation. Applies to the next conversation.
de: GPT-Live spricht mit der Persönlichkeit aus der SOUL.md dieses Profils. SOUL.md wird mit der Unterhaltung an OpenAI gesendet. Gilt ab der nächsten Unterhaltung.
es: GPT-Live habla con la personalidad del SOUL.md de este perfil. SOUL.md se envía a OpenAI con la conversación. Se aplica a la próxima conversación.
fr: GPT-Live parle avec la personnalité du SOUL.md de ce profil. SOUL.md est envoyé à OpenAI avec la conversation. S'applique à la prochaine conversation.
id: GPT-Live berbicara dengan kepribadian di SOUL.md profil ini. SOUL.md dikirim ke OpenAI bersama percakapan. Berlaku mulai percakapan berikutnya.
it: GPT-Live parla con la personalità del SOUL.md di questo profilo. SOUL.md viene inviato a OpenAI con la conversazione. Vale dalla prossima conversazione.
ja: GPT-Liveは、このプロファイルのSOUL.mdに記述された人格で話します。SOUL.mdは会話とともにOpenAIに送信されます。次回の会話から適用されます。
ko: GPT-Live는 이 프로필의 SOUL.md에 있는 성격으로 말해요. SOUL.md는 대화와 함께 OpenAI로 전송돼요. 다음 대화부터 적용돼요.
pl: GPT-Live mówi z osobowością z pliku SOUL.md tego profilu. SOUL.md jest wysyłany do OpenAI razem z rozmową. Obowiązuje od następnej rozmowy.
pt_br: O GPT-Live fala com a personalidade do SOUL.md deste perfil. O SOUL.md é enviado à OpenAI com a conversa. Vale a partir da próxima conversa.
ru: GPT-Live говорит с личностью из SOUL.md этого профиля. SOUL.md отправляется в OpenAI вместе с разговором. Действует со следующего разговора.
tr: GPT-Live, bu profilin SOUL.md dosyasındaki kişilikle konuşur. SOUL.md konuşmayla birlikte OpenAI'a gönderilir. Sonraki konuşmada geçerli olur.
zh_hans: GPT-Live 会以此配置文件 SOUL.md 中的个性说话。SOUL.md 会随对话发送给 OpenAI。从下一次对话开始生效。
zh_hant: GPT-Live 會以此設定檔 SOUL.md 中的個性說話。SOUL.md 會隨對話傳送給 OpenAI。下次對話起生效。

source: GPT-Live's call answer couldn't be used.
de: Die Anrufantwort von GPT-Live konnte nicht verwendet werden.
es: No se pudo usar la respuesta de llamada de GPT-Live.
fr: La réponse d'appel de GPT-Live n'a pas pu être utilisée.
id: Jawaban panggilan dari GPT-Live tidak dapat digunakan.
it: Impossibile usare la risposta di chiamata di GPT-Live.
ja: GPT-Liveの通話応答を使用できませんでした。
ko: GPT-Live의 통화 응답을 사용할 수 없었어요.
pl: Nie udało się użyć odpowiedzi GPT-Live na połączenie.
pt_br: Não foi possível usar a resposta de chamada do GPT-Live.
ru: Не удалось использовать ответ GPT-Live на звонок.
tr: GPT-Live'ın arama yanıtı kullanılamadı.
zh_hans: 无法使用 GPT-Live 的通话应答。
zh_hant: 無法使用 GPT-Live 的通話應答。

source: Available (%@, voice %@)
de: Verfügbar (%@, Stimme %@)
es: Disponible (%@, voz %@)
fr: Disponible (%@, voix %@)
id: Tersedia (%@, suara %@)
it: Disponibile (%@, voce %@)
ja: 利用可能（%@、音声：%@）
ko: 사용 가능(%@, 목소리 %@)
pl: Dostępny (%@, głos %@)
pt_br: Disponível (%@, voz %@)
ru: Доступно (%@, голос %@)
tr: Kullanılabilir (%@, ses %@)
zh_hans: 可用（%1$@，声音 %2$@）
zh_hant: 可用（%@，聲音 %@）

source: Check GPT-Live
de: GPT-Live prüfen
es: Comprobar GPT-Live
fr: Vérifier GPT-Live
id: Periksa GPT-Live
it: Verifica GPT-Live
ja: GPT-Liveを確認
ko: GPT-Live 확인
pl: Sprawdź GPT-Live
pt_br: Verificar GPT-Live
ru: Проверить GPT-Live
tr: GPT-Live'ı denetle
zh_hans: 检查 GPT-Live
zh_hant: 檢查 GPT-Live

source: Connecting to GPT-Live…
de: Verbindung zu GPT-Live wird hergestellt …
es: Conectando con GPT-Live…
fr: Connexion à GPT-Live…
id: Menghubungkan ke GPT-Live…
it: Connessione a GPT-Live…
ja: GPT-Liveに接続中…
ko: GPT-Live에 연결 중…
pl: Łączenie z GPT-Live…
pt_br: Conectando ao GPT-Live…
ru: Подключение к GPT-Live…
tr: GPT-Live'a bağlanılıyor…
zh_hans: 正在连接 GPT-Live…
zh_hant: 正在連線到 GPT-Live…

source: GPT-Live ended the conversation.
de: GPT-Live hat die Unterhaltung beendet.
es: GPT-Live finalizó la conversación.
fr: GPT-Live a mis fin à la conversation.
id: GPT-Live mengakhiri percakapan.
it: GPT-Live ha terminato la conversazione.
ja: GPT-Liveが会話を終了しました。
ko: GPT-Live가 대화를 종료했어요.
pl: GPT-Live zakończył rozmowę.
pt_br: O GPT-Live encerrou a conversa.
ru: GPT-Live завершил разговор.
tr: GPT-Live konuşmayı sonlandırdı.
zh_hans: GPT-Live 结束了对话。
zh_hant: GPT-Live 結束了對話。

source: GPT-Live gets what your Hermes agent remembers about you. That memory is sent to OpenAI with the conversation. Applies to the next conversation.
de: GPT-Live erhält, was dein Hermes-Agent über dich weiß. Dieses Gedächtnis wird mit der Unterhaltung an OpenAI gesendet. Gilt ab der nächsten Unterhaltung.
es: GPT-Live recibe lo que tu agente Hermes recuerda de ti. Esa memoria se envía a OpenAI con la conversación. Se aplica a la próxima conversación.
fr: GPT-Live reçoit ce que votre agent Hermes sait de vous. Cette mémoire est envoyée à OpenAI avec la conversation. S'applique à la prochaine conversation.
id: GPT-Live menerima apa yang diingat agen Hermes Anda tentang Anda. Memori tersebut dikirim ke OpenAI bersama percakapan. Berlaku mulai percakapan berikutnya.
it: GPT-Live riceve ciò che il tuo agente Hermes ricorda di te. Questa memoria viene inviata a OpenAI con la conversazione. Vale dalla prossima conversazione.
ja: GPT-Liveは、Hermesエージェントが記憶しているあなたの情報を受け取ります。そのメモリは会話とともにOpenAIに送信されます。次回の会話から適用されます。
ko: GPT-Live는 Hermes 에이전트가 사용자에 대해 기억하는 내용을 받아요. 이 메모리는 대화와 함께 OpenAI로 전송돼요. 다음 대화부터 적용돼요.
pl: GPT-Live otrzymuje to, co Twój agent Hermes pamięta o Tobie. Ta pamięć jest wysyłana do OpenAI razem z rozmową. Obowiązuje od następnej rozmowy.
pt_br: O GPT-Live recebe o que seu agente Hermes lembra sobre você. Essa memória é enviada à OpenAI com a conversa. Vale a partir da próxima conversa.
ru: GPT-Live получает то, что ваш агент Hermes помнит о вас. Эта память отправляется в OpenAI вместе с разговором. Действует со следующего разговора.
tr: GPT-Live, Hermes ajanınızın sizinle ilgili hatırladıklarını alır. Bu bellek konuşmayla birlikte OpenAI'a gönderilir. Sonraki konuşmada geçerli olur.
zh_hans: GPT-Live 会获得你的 Hermes 智能体记住的关于你的内容。这些记忆会随对话发送给 OpenAI。从下一次对话开始生效。
zh_hant: GPT-Live 會取得 Hermes 代理程式記得的關於你的內容。這些記憶會隨對話傳送給 OpenAI。下次對話起生效。

source: GPT-Live is not available on this Hermes server.
de: GPT-Live ist auf diesem Hermes-Server nicht verfügbar.
es: GPT-Live no está disponible en este servidor Hermes.
fr: GPT-Live n'est pas disponible sur ce serveur Hermes.
id: GPT-Live tidak tersedia di server Hermes ini.
it: GPT-Live non è disponibile su questo server Hermes.
ja: このHermesサーバではGPT-Liveを利用できません。
ko: 이 Hermes 서버에서는 GPT-Live를 사용할 수 없어요.
pl: GPT-Live nie jest dostępny na tym serwerze Hermes.
pt_br: O GPT-Live não está disponível neste servidor Hermes.
ru: GPT-Live недоступен на этом сервере Hermes.
tr: GPT-Live bu Hermes sunucusunda kullanılamıyor.
zh_hans: 此 Hermes 服务器上无法使用 GPT-Live。
zh_hant: 無法在此 Hermes 伺服器上使用 GPT-Live。

source: GPT-Live is not available on this Hermes server: %@
de: GPT-Live ist auf diesem Hermes-Server nicht verfügbar: %@
es: GPT-Live no está disponible en este servidor Hermes: %@
fr: GPT-Live n'est pas disponible sur ce serveur Hermes : %@
id: GPT-Live tidak tersedia di server Hermes ini: %@
it: GPT-Live non è disponibile su questo server Hermes: %@
ja: このHermesサーバではGPT-Liveを利用できません：%@
ko: 이 Hermes 서버에서는 GPT-Live를 사용할 수 없어요: %@
pl: GPT-Live nie jest dostępny na tym serwerze Hermes: %@
pt_br: O GPT-Live não está disponível neste servidor Hermes: %@
ru: GPT-Live недоступен на этом сервере Hermes: %@
tr: GPT-Live bu Hermes sunucusunda kullanılamıyor: %@
zh_hans: 此 Hermes 服务器上无法使用 GPT-Live：%@
zh_hant: 無法在此 Hermes 伺服器上使用 GPT-Live：%@

source: GPT-Live refused the conversation: %@
de: GPT-Live hat die Unterhaltung abgelehnt: %@
es: GPT-Live rechazó la conversación: %@
fr: GPT-Live a refusé la conversation : %@
id: GPT-Live menolak percakapan: %@
it: GPT-Live ha rifiutato la conversazione: %@
ja: GPT-Liveが会話を拒否しました：%@
ko: GPT-Live가 대화를 거부했어요: %@
pl: GPT-Live odrzucił rozmowę: %@
pt_br: O GPT-Live recusou a conversa: %@
ru: GPT-Live отклонил разговор: %@
tr: GPT-Live konuşmayı reddetti: %@
zh_hans: GPT-Live 拒绝了对话：%@
zh_hant: GPT-Live 拒絕了對話：%@

source: Hermes did not start GPT-Live on the ChatGPT subscription, so Conduit did not connect.
de: Hermes hat GPT-Live nicht über das ChatGPT-Abo gestartet, daher hat Conduit keine Verbindung hergestellt.
es: Hermes no inició GPT-Live con la suscripción de ChatGPT, así que Conduit no se conectó.
fr: Hermes n'a pas démarré GPT-Live sur l'abonnement ChatGPT : Conduit ne s'est donc pas connecté.
id: Hermes tidak memulai GPT-Live dengan langganan ChatGPT, jadi Conduit tidak terhubung.
it: Hermes non ha avviato GPT-Live con l'abbonamento ChatGPT, quindi Conduit non si è connesso.
ja: HermesがChatGPTサブスクリプションでGPT-Liveを開始しなかったため、Conduitは接続しませんでした。
ko: Hermes가 ChatGPT 구독으로 GPT-Live를 시작하지 않아서 Conduit이 연결하지 않았어요.
pl: Hermes nie uruchomił GPT-Live w ramach subskrypcji ChatGPT, więc Conduit nie nawiązał połączenia.
pt_br: O Hermes não iniciou o GPT-Live na assinatura do ChatGPT, então o Conduit não se conectou.
ru: Hermes не запустил GPT-Live с подпиской ChatGPT, поэтому Conduit не подключился.
tr: Hermes, GPT-Live'ı ChatGPT aboneliğiyle başlatmadı; bu nedenle Conduit bağlanmadı.
zh_hans: Hermes 没有使用 ChatGPT 订阅启动 GPT-Live，因此 Conduit 没有连接。
zh_hant: Hermes 沒有透過 ChatGPT 訂閱啟動 GPT-Live，因此 Conduit 沒有連線。

source: Hermes returned an invalid GPT-Live answer.
de: Hermes hat eine ungültige GPT-Live-Antwort zurückgegeben.
es: Hermes devolvió una respuesta de GPT-Live no válida.
fr: Hermes a renvoyé une réponse GPT-Live non valide.
id: Hermes mengembalikan jawaban GPT-Live yang tidak valid.
it: Hermes ha restituito una risposta GPT-Live non valida.
ja: Hermesから無効なGPT-Live応答が返されました。
ko: Hermes가 잘못된 GPT-Live 응답을 반환했어요.
pl: Hermes zwrócił nieprawidłową odpowiedź GPT-Live.
pt_br: O Hermes retornou uma resposta do GPT-Live inválida.
ru: Hermes вернул некорректный ответ GPT-Live.
tr: Hermes geçersiz bir GPT-Live yanıtı döndürdü.
zh_hans: Hermes 返回了无效的 GPT-Live 应答。
zh_hant: Hermes 傳回了無效的 GPT-Live 應答。

source: The GPT-Live connection was lost.
de: Die Verbindung zu GPT-Live wurde unterbrochen.
es: Se perdió la conexión con GPT-Live.
fr: La connexion GPT-Live a été perdue.
id: Koneksi GPT-Live terputus.
it: La connessione a GPT-Live si è interrotta.
ja: GPT-Liveとの接続が切断されました。
ko: GPT-Live 연결이 끊어졌어요.
pl: Utracono połączenie z GPT-Live.
pt_br: A conexão com o GPT-Live foi perdida.
ru: Соединение с GPT-Live потеряно.
tr: GPT-Live bağlantısı koptu.
zh_hans: GPT-Live 连接已断开。
zh_hant: GPT-Live 連線已中斷。

source: Use GPT-Live for voice
de: GPT-Live als Sprachmodus nutzen
es: Usar GPT-Live para la voz
fr: Utiliser GPT-Live pour la voix
id: Gunakan GPT-Live untuk suara
it: Usa GPT-Live per la voce
ja: 音声にGPT-Liveを使用
ko: 음성에 GPT-Live 사용
pl: GPT-Live jako tryb głosowy
pt_br: Usar GPT-Live para voz
ru: Использовать GPT-Live для голоса
tr: Ses için GPT-Live'ı kullan
zh_hans: 使用 GPT-Live 进行语音对话
zh_hant: 使用 GPT-Live 進行語音

source: Add a Gemini API key
de: Gemini-API-Schlüssel hinzufügen
es: Añade una clave de API de Gemini
fr: Ajouter une clé API Gemini
id: Tambahkan kunci API Gemini
it: Aggiungi una chiave API Gemini
ja: Gemini APIキーを追加
ko: Gemini API 키 추가
pl: Dodaj klucz API Gemini
pt_br: Adicionar uma chave de API do Gemini
ru: Добавьте ключ API Gemini
tr: Gemini API anahtarı ekleyin
zh_hans: 添加 Gemini API 密钥
zh_hant: 加入 Gemini API 金鑰

source: Add a Gemini API key on your Hermes server.
de: Füge auf deinem Hermes-Server einen Gemini-API-Schlüssel hinzu.
es: Añade una clave de API de Gemini en tu servidor Hermes.
fr: Ajoutez une clé API Gemini sur votre serveur Hermes.
id: Tambahkan kunci API Gemini di server Hermes Anda.
it: Aggiungi una chiave API Gemini sul tuo server Hermes.
ja: HermesサーバにGemini APIキーを追加してください。
ko: Hermes 서버에 Gemini API 키를 추가하세요.
pl: Dodaj klucz API Gemini na swoim serwerze Hermes.
pt_br: Adicione uma chave de API do Gemini no seu servidor Hermes.
ru: Добавьте ключ API Gemini на вашем сервере Hermes.
tr: Hermes sunucunuza bir Gemini API anahtarı ekleyin.
zh_hans: 请在 Hermes 服务器上添加 Gemini API 密钥。
zh_hant: 請在你的 Hermes 伺服器上加入 Gemini API 金鑰。

source: Choose OpenAI Codex when prompted. The sign-in stays on your Hermes server.
de: Wähle OpenAI Codex, wenn du dazu aufgefordert wirst. Die Anmeldung bleibt auf deinem Hermes-Server.
es: Elige OpenAI Codex cuando se te pida. El inicio de sesión se queda en tu servidor Hermes.
fr: Choisissez OpenAI Codex quand vous y êtes invité. La connexion reste sur votre serveur Hermes.
id: Pilih OpenAI Codex saat diminta. Login tetap di server Hermes Anda.
it: Scegli OpenAI Codex quando richiesto. L'accesso resta sul tuo server Hermes.
ja: 選択を求められたらOpenAI Codexを選んでください。サインイン情報はHermesサーバに保持されます。
ko: 메시지가 표시되면 OpenAI Codex를 선택하세요. 로그인 정보는 Hermes 서버에 그대로 남아요.
pl: Gdy pojawi się monit, wybierz OpenAI Codex. Logowanie pozostaje na Twoim serwerze Hermes.
pt_br: Escolha OpenAI Codex quando solicitado. O login fica no seu servidor Hermes.
ru: При запросе выберите OpenAI Codex. Данные входа остаются на вашем сервере Hermes.
tr: İstendiğinde OpenAI Codex'i seçin. Giriş Hermes sunucunuzda kalır.
zh_hans: 出现提示时请选择 OpenAI Codex。登录信息保留在 Hermes 服务器上。
zh_hant: 出現提示時，請選擇 OpenAI Codex。登入資訊會保留在你的 Hermes 伺服器上。

source: Hermes notifier repository
de: Repository des Hermes-Notifiers
es: Repositorio del notificador de Hermes
fr: Dépôt du plugin de notification Hermes
id: Repositori notifier Hermes
it: Repository del plugin di notifica di Hermes
ja: Hermes通知プラグインのリポジトリ
ko: Hermes 알림 플러그인 저장소
pl: Repozytorium wtyczki powiadomień Hermes
pt_br: Repositório do notificador do Hermes
ru: Репозиторий плагина уведомлений Hermes
tr: Hermes bildirim eklentisi deposu
zh_hans: Hermes 通知插件仓库
zh_hant: Hermes 通知外掛程式儲存庫

source: Install or update the Hermes notifier plugin on your Hermes server.
de: Installiere oder aktualisiere das Hermes-Notifier-Plug-in auf deinem Hermes-Server.
es: Instala o actualiza el plugin de notificaciones de Hermes en tu servidor Hermes.
fr: Installez ou mettez à jour le plugin de notification Hermes sur votre serveur Hermes.
id: Instal atau perbarui plugin notifier Hermes di server Hermes Anda.
it: Installa o aggiorna il plugin di notifica di Hermes sul tuo server Hermes.
ja: HermesサーバにHermes通知プラグインをインストールまたはアップデートしてください。
ko: Hermes 서버에 Hermes 알림 플러그인을 설치하거나 업데이트하세요.
pl: Zainstaluj lub zaktualizuj wtyczkę powiadomień Hermes na swoim serwerze Hermes.
pt_br: Instale ou atualize o plugin notificador do Hermes no seu servidor Hermes.
ru: Установите или обновите плагин уведомлений Hermes на вашем сервере Hermes.
tr: Hermes sunucunuza Hermes bildirim eklentisini yükleyin veya güncelleyin.
zh_hans: 请在 Hermes 服务器上安装或更新 Hermes 通知插件。
zh_hant: 請在你的 Hermes 伺服器上安裝或更新 Hermes 通知外掛程式。

source: Install the notifier if it is missing, or update your existing installation. Both commands target the Hermes gateway used by this profile.
de: Installiere den Notifier, falls er fehlt, oder aktualisiere deine bestehende Installation. Beide Befehle richten sich an das Hermes-Gateway dieses Profils.
es: Instala el notificador si falta o actualiza tu instalación actual. Ambos comandos se aplican a la pasarela de Hermes que usa este perfil.
fr: Installez le plugin de notification s'il est absent, ou mettez à jour votre installation existante. Les deux commandes ciblent la passerelle Hermes utilisée par ce profil.
id: Instal notifier jika belum ada, atau perbarui instalasi yang sudah ada. Kedua perintah ditujukan ke gateway Hermes yang digunakan profil ini.
it: Installa il plugin di notifica se manca o aggiorna l'installazione esistente. Entrambi i comandi agiscono sul gateway Hermes usato da questo profilo.
ja: 通知プラグインが未インストールの場合はインストールし、インストール済みの場合はアップデートしてください。どちらのコマンドも、このプロファイルが使用するHermesゲートウェイが対象です。
ko: 알림 플러그인이 없으면 설치하고, 이미 설치되어 있으면 업데이트하세요. 두 명령 모두 이 프로필이 사용하는 Hermes 게이트웨이를 대상으로 해요.
pl: Zainstaluj wtyczkę powiadomień, jeśli jej brakuje, lub zaktualizuj istniejącą instalację. Oba polecenia dotyczą bramy Hermes używanej przez ten profil.
pt_br: Instale o notificador se ele estiver ausente ou atualize a instalação existente. Os dois comandos se aplicam ao gateway do Hermes usado por este perfil.
ru: Установите плагин уведомлений, если его нет, или обновите существующую установку. Обе команды выполняются для шлюза Hermes, который использует этот профиль.
tr: Bildirim eklentisi eksikse yükleyin veya mevcut kurulumunuzu güncelleyin. Her iki komut da bu profilin kullandığı Hermes ağ geçidini hedefler.
zh_hans: 如果尚未安装，请安装通知插件；如果已安装，请更新现有版本。两个命令都针对此配置使用的 Hermes 网关。
zh_hant: 如果尚未安裝通知外掛程式，請安裝；或更新你現有的安裝。兩個指令都針對此設定檔使用的 Hermes 閘道。

source: Live voice setup
de: Live-Sprachmodus einrichten
es: Configuración de la voz en vivo
fr: Configuration de la voix en direct
id: Penyiapan Live Voice
it: Configurazione Voce live
ja: ライブ音声の設定
ko: 라이브 음성 설정
pl: Konfiguracja głosu Live
pt_br: Configuração da voz ao vivo
ru: Настройка Live-режима
tr: Canlı ses kurulumu
zh_hans: 实时语音设置
zh_hant: 即時語音設定

source: Opens live voice setup instructions
de: Öffnet die Anleitung zum Einrichten des Live-Sprachmodus
es: Abre las instrucciones de configuración de la voz en vivo
fr: Ouvre les instructions de configuration de la voix en direct
id: Membuka petunjuk penyiapan Live Voice
it: Apre le istruzioni di configurazione della Voce live
ja: ライブ音声の設定手順を開きます
ko: 라이브 음성 설정 방법을 열어요
pl: Otwiera instrukcje konfiguracji głosu Live
pt_br: Abre as instruções de configuração da voz ao vivo
ru: Открывает инструкции по настройке Live-режима
tr: Canlı ses kurulum talimatlarını açar
zh_hans: 打开实时语音设置说明
zh_hant: 打開即時語音設定說明

source: Opens the notifier project on GitHub
de: Öffnet das Notifier-Projekt auf GitHub
es: Abre el proyecto del notificador en GitHub
fr: Ouvre le projet du plugin de notification sur GitHub
id: Membuka proyek notifier di GitHub
it: Apre il progetto del plugin di notifica su GitHub
ja: GitHubで通知プラグインのプロジェクトを開きます
ko: GitHub에서 알림 플러그인 프로젝트를 열어요
pl: Otwiera projekt wtyczki powiadomień w serwisie GitHub
pt_br: Abre o projeto do notificador no GitHub
ru: Открывает проект плагина уведомлений на GitHub
tr: Bildirim eklentisi projesini GitHub'da açar
zh_hans: 在 GitHub 上打开通知插件项目
zh_hant: 在 GitHub 上打開通知外掛程式專案

source: Requires Hermes notifier ·
de: Erfordert Hermes-Notifier ·
es: Requiere el notificador de Hermes ·
fr: Nécessite le plugin de notification Hermes ·
id: Memerlukan notifier Hermes ·
it: Richiede il plugin di notifica di Hermes ·
ja: Hermes通知プラグインが必要 ·
ko: Hermes 알림 플러그인 필요 ·
pl: Wymaga wtyczki powiadomień Hermes ·
pt_br: Requer o notificador do Hermes ·
ru: Требуется плагин уведомлений Hermes ·
tr: Hermes bildirim eklentisi gerekir ·
zh_hans: 需要 Hermes 通知插件 ·
zh_hant: 需要 Hermes 通知外掛程式 ·
